<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

<div class="container" style="padding: 40px 20px;">
    <h1>Политика конфиденциальности</h1>
    
    <h2>1. Общие положения</h2>
    <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных ООО «ГрузПрофи».</p>
    
    <h2>2. Основные понятия</h2>
    <p>Автоматизированная обработка персональных данных — обработка персональных данных с помощью средств вычислительной техники.</p>
    <p>Блокирование персональных данных — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).</p>
    
    <h2>3. Оператор может обрабатывать следующие персональные данные Пользователя</h2>
    <ul>
        <li>Фамилия, имя, отчество</li>
        <li>Номер телефона</li>
        <li>Адрес электронной почты</li>
    </ul>
    
    <h2>4. Цели обработки персональных данных</h2>
    <p>Цель обработки персональных данных Пользователя — информирование Пользователя посредством отправки электронных писем; заключение, исполнение и прекращение гражданско-правовых договоров; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте.</p>
    
    <h2>5. Контакты</h2>
    <p>Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по адресу: info@gruzprofi.ru</p>
</div>

<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>